{
  "transcript": [
    { "start": 0, "end": 5, "text": "Atenção. Antes de continuar, eu preciso alertar essa leitura não pode ser repetida." },
    { "start": 5, "end": 10, "text": "Se você sair dessa página agora, perderá tudo o que eu descobri sobre você e teremos que recomeçar do zero." },
    { "start": 10, "end": 15, "text": "Depois de analisar o seu nome completo, eu posso afirmar com certeza você nasceu para ser incrível. O seu potencial é impressionante." },
    { "start": 15, "end": 20, "text": "É raro encontrar alguém como você viu Dentro de você existe tudo o que precisa para transformar a sua vida." },
    { "start": 20, "end": 25, "text": "Mas então vem a pergunta inevitável por que você ainda não alcançou tudo o que é capaz?" },
    { "start": 25, "end": 30, "text": "Por que pessoas com menos talento e menos esforço conseguem mais do que você? A resposta é clara as energias negativas do seu nome estão te sabotando." },
    { "start": 30, "end": 35, "text": "É como carregar um peso enorme nas costas sem nem perceber. Não importa o quanto você se esforce, esse peso sempre vai te deixar para trás." },
    { "start": 35, "end": 40, "text": "E a cada dia, essa energia negativa rouba de você oportunidades que deveriam ser suas. Relacionamentos que trariam felicidade." },
    { "start": 40, "end": 45, "text": "Dinheiro que já deveria estar no seu bolso. Saúde e bem estar que você merece." },
    { "start": 45, "end": 50, "text": "E agora você está diante de dois caminhos e cada um deles leva a um destino bem diferente. O primeiro é o caminho da estagnação." },
    { "start": 50, "end": 55, "text": "É continuar como está, com seu nome te sabotando dia após dia. Neste caminho, os seus problemas vão piorar cada vez mais." },
    { "start": 55, "end": 60, "text": "Você vai continuar acordando com aquela angústia que não te deixa dormir direito. E o pior, vai sentir que está sempre correndo atrás do prejuízo." },
    { "start": 60, "end": 65, "text": "Vendo os outros conquistarem o que você merece. E daqui a alguns anos vai se perguntar e se eu tivesse feito algo diferente?" },
    { "start": 65, "end": 70, "text": "Mas aí será tarde demais. Por isso existe um caminho mais inteligente. O caminho da liberdade." },
    { "start": 70, "end": 75, "text": "Esse é o caminho de finalmente se livrar do peso que te segura, removendo completamente as energias negativas do seu nome." },
    { "start": 75, "end": 80, "text": "É o caminho onde portas se abrem para você. Oportunidades surgem quando você menos espera e tudo flui como se o universo conspirasse a seu favor." },
    { "start": 80, "end": 85, "text": "E viver finalmente a vida que você sempre mereceu. É o caminho que pessoas de sucesso escolheram seguir." },
    { "start": 85, "end": 90, "text": "E agora só existe uma pergunta qual caminho você escolhe? O caminho da estagnação ou o caminho da liberdade?" },
    { "start": 90, "end": 95, "text": "Se você escolheu o caminho da liberdade, eu tenho exatamente o que você precisa. O mapa do nome." },
    { "start": 95, "end": 100, "text": "O mapa do nome é o único guia que revela como limpar as energias negativas do seu nome e, finalmente, liberar todo o seu potencial." },
    { "start": 100, "end": 105, "text": "Eu sou a única pessoa no Brasil que aprendeu esse método ancestral indiano com um Mestre Kamal, e ele funciona em três etapas poderosas." },
    { "start": 105, "end": 110, "text": "Etapa um diagnóstico completo. Eu vou analisar cada letra do seu nome para descobrir exatamente onde estão as energias negativas e como um raio X que mostra o que está travando a sua vida." },
    { "start": 110, "end": 115, "text": "Aqui você vai entender de forma clara por que certas áreas da sua vida nunca melhoram. Etapa dois Ritual de limpeza do Nome." },
    { "start": 115, "end": 120, "text": "Eu realizo pessoalmente o mesmo ritual que o Mestre Kamal fez comigo e mudou a minha vida. São 24 horas de trabalho para remover toda a energia negativa acumulada do seu nome." },
    { "start": 120, "end": 125, "text": "Depois disso, você vai sentir um alívio imediato, como se finalmente pudesse respirar fundo. Depois de anos carregando um peso invisível." },
    { "start": 125, "end": 130, "text": "Etapa três Seu nome de poder. Por fim, eu revelo o seu nome de poder. Uma pequena mudança que transforma seu nome num ímã de sucesso." },
    { "start": 130, "end": 135, "text": "É o nome que os artistas começam a usar depois de consultar comigo e que dá uma virada completa em suas carreiras, o que para algumas pessoas leva anos." },
    { "start": 135, "end": 140, "text": "Você vai atrair em poucas semanas depois que receber o seu mapa e começar a usar o seu nome do poder." },
    { "start": 140, "end": 145, "text": "E o melhor você não precisa mudar o seu nome em documentos, basta usar o seu nome de poder em momentos estratégicos, como assinaturas, perfis de redes sociais ou quando se apresenta a novas pessoas." },
    { "start": 145, "end": 150, "text": "Em poucos dias você vai notar a diferença. Oportunidades surgindo do nada. Dinheiro de fontes inesperadas, Encontros que mudam vidas." },
    { "start": 150, "end": 155, "text": "Decisões que abrem portas. Mais respeito, mais energia, mais disposição e aquela paz interior que você nem lembrava como era." },
    { "start": 155, "end": 160, "text": "Tudo acontece com o mapa certo em mãos. Como aconteceu com a Amanda, que tinha uma pequena loja de roupas quase fechando as portas depois de harmonizar o seu nome." },
    { "start": 160, "end": 165, "text": "Ela viu as suas vendas duplicarem em apenas três semanas. Hoje tem três lojas e planeja abrir a quarta. E não foi só com ela, não." },
    { "start": 165, "end": 170, "text": "Pedro, que buscava um relacionamento sério há três anos, recebeu o seu nome de poder e duas semanas depois, conheceu a sua atual esposa num evento que ela quase nem foi." },
    { "start": 170, "end": 175, "text": "E também a Cláudia, que sofria de insônia há oito anos e voltou a dormir em paz apenas uma semana após a limpeza do nome no seu mapa." },
    { "start": 175, "end": 180, "text": "Você vai descobrir a letra escondida no seu nome, que está silenciosamente sugando a sua sorte e prosperidade." },
    { "start": 180, "end": 185, "text": "O código secreto por trás do seu nome, que revela o seu verdadeiro potencial. Talentos que você nem sabia que tinha. Que estavam escondidos." },
    { "start": 185, "end": 190, "text": "E aprender como eles podem ajudar você a ter o sucesso que merece. Quando você chegar na página 35 do seu mapa, vai aprender como alcançar tudo o que você quer no amor e dinheiro." },
    { "start": 190, "end": 195, "text": "E como tomar boas decisões na sua vida. E também o mistério dos números que seguem. Você vai entender os segredos por trás dos números repetidos que seguem você e como eles mostram um caminho oculto para o sucesso e felicidade." },
    { "start": 195, "end": 200, "text": "Na página 27 você vai descobrir o jeito certo de assinar o seu nome. Sim, até o jeito que você assina pode abrir portas para oportunidades incríveis que você nunca imaginou." },
    { "start": 200, "end": 205, "text": "E não é só isso. Vai conhecer o código perdido da prosperidade, um segredo antigo capaz de transformar completamente a sua relação com o dinheiro e também o poder oculto de datas específicas na sua vida." },
    { "start": 205, "end": 210, "text": "Saiba como usar datas especiais para começar projetos, encontrar amor e aumentar a sua riqueza." },
    { "start": 210, "end": 215, "text": "Agora imagine acordar todos os dias sentindo que está no controle da sua vida. Imagine ver oportunidades surgindo naturalmente, como se o universo conspirasse a seu favor." },
    { "start": 215, "end": 220, "text": "Imagine aquela sensação de paz e segurança sabendo que você está finalmente no caminho certo. Imagine seus amigos e família perguntando o que aconteceu." },
    { "start": 220, "end": 225, "text": "Você está diferente, mais confiante, mais leve. Isso acontece quando as energias negativas do seu nome são removidas. E é isso que eu vou fazer para você." },
    { "start": 225, "end": 230, "text": "Nos últimos 17 anos, eu dediquei a minha vida para aperfeiçoar a arte de limpar nomes. Mais de 25.000 pessoas já passaram por essa transformação e hoje eu preparei quatro presentes especiais para você." },
    { "start": 230, "end": 235, "text": "Presente número um Frequência da Harmonização Um áudio especial que potencializa os resultados da limpeza do seu nome. Basta ouvir por sete minutos antes de dormir para sentir os resultados até três vezes mais rápido." },
    { "start": 235, "end": 240, "text": "Muitas pessoas relatam sentir as mudanças positivas logo na primeira noite. A frequência de harmonização vale 397 R$. Hoje você vai recebê la de graça. Ao garantir o seu mapa do nome" },
    { "start": 240, "end": 245, "text": "Presente Número dois Guia dos Cristais Mágicos. Você já ouviu falar em pedras que trazem sorte e boas energias?" },
    { "start": 245, "end": 250, "text": "No Guia dos Cristais Mágicos eu vou te contar qual pedra energética você pode usar para ter mais dinheiro, amor e saúde. Esse é um guia feito sob medida para você de acordo com a sua leitura." },
    { "start": 250, "end": 255, "text": "É muito fácil de usar e entender. E o melhor, ele tem o valor de 200 R$, mas hoje sairá de graça." },
    { "start": 255, "end": 260, "text": "Presente número três Seus números da sorte. Já imaginou ter a sorte sempre ao seu lado, com os seus números da sorte? Isso é mais do que possível." },
    { "start": 260, "end": 265, "text": "Extraído diretamente do seu mapa do nome, este presente revelará os números que vibram na sua frequência, atraindo o sucesso e prosperidade." },
    { "start": 265, "end": 270, "text": "É como ter um toque mágico nas loterias, nos negócios e na vida. O número da sorte tem o valor de 300 R$ e hoje você vai ganhar de presente ao pedir o seu mapa do nome" },
    { "start": 270, "end": 275, "text": "Presente número quatro. Leitura de vidas Passadas. Você já parou para pensar que pode ter coisa do passado atrapalhando a sua vida hoje." },
    { "start": 275, "end": 280, "text": "É pra isso que serve a leitura de vidas passadas. Eu vou contar se você tem dívidas cármicas e o que precisa fazer para remover esse carma." },
    { "start": 280, "end": 285, "text": "Você finalmente vai entender a influência das vidas passadas em você e assim saber como parar de repetir os mesmos erros que vem fazendo." },
    { "start": 285, "end": 290, "text": "Eu ofereço a leitura de Vidas passadas por 500 R$. Só que no momento que comprar o seu mapa do nome, você vai receber essa leitura de graça." },
    { "start": 290, "end": 295, "text": "E agora você deve estar se perguntando como é que isso funciona na prática. Assim que fizer o seu pedido, eu vou dedicar um dia inteiro para criar o seu mapa." },
    { "start": 295, "end": 300, "text": "Eu vou olhar o seu nome com atenção, tirando as energias ruins que estão no caminho. Cada mapa é único, feito com muito carinho, por isso faço apenas dois mapas por semana." },
    { "start": 300, "end": 305, "text": "É um trabalho que precisa de toda a minha atenção. Depois que uma influenciadora trocou uma letra do seu nome seguindo meu conselho e compartilhou a virada que teve na carreira nas redes sociais, a minha agenda ficou lotada." },
    { "start": 305, "end": 310, "text": "Agora restam apenas duas vagas e eu reservei uma para você. Mas antes que essa chance desapareça, me diga quanto vale para você se livrar do peso que te puxa para baixo?" },
    { "start": 310, "end": 315, "text": "Ver as portas se abrindo naturalmente na sua vida. Sentir que tudo flui com mais facilidade. Ter o seu nome trabalhando a seu favor e não contra você." },
    { "start": 315, "end": 320, "text": "Normalmente eu cobro 2.500 R$ por este processo e o valor que os meus clientes VIP e celebridades pagam. Mas hoje eu vou fazer algo diferente, porque eu vi algo único no seu nome, um potencial raro que merece ser liberado." },
    { "start": 320, "end": 325, "text": "E é por isso que eu preparei uma condição especial. Uma condição que você não vai encontrar em nenhum outro lugar." },
    { "start": 325, "end": 330, "text": "Para você ter uma ideia, um numerólogo comum cobraria 500 R$ por sessão e levaria pelo -5 sessões para chegar ao mesmo resultado. Ou seja, o mesmo valor, mas sem garantia de transformação." },
    { "start": 330, "end": 335, "text": "E antes de te revelar essa condição especial. Deixa eu te contar algo que eu aprendi nesses 17 anos como numerólogo. Existem dois tipos de pessoas." },
    { "start": 335, "end": 340, "text": "O primeiro tipo é aquele que sempre encontra uma desculpa, mesmo quando a oportunidade está clara. O medo e a dúvida falam mais alto. Elas travam e continuam no mesmo lugar." },
    { "start": 340, "end": 345, "text": "Assistem a vida passar, veem outras pessoas prosperarem enquanto seus próprios sonhos ficam cada vez mais distantes. E aí vem o segundo." },
    { "start": 345, "end": 350, "text": "As que reconhecem uma chance quando ela aparece. Mesmo com dúvidas, elas agem porque entendem que cada dia com energia negativa no nome é como jogar dinheiro, saúde e felicidade no lixo." },
    { "start": 350, "end": 355, "text": "São pessoas que quando descobrem que existe um bloqueio e que há uma solução, não pensam duas vezes. Não. Elas sabem que o Universo raramente oferece uma segunda chance." },
    { "start": 355, "end": 360, "text": "Agora a escolha é sua. Quer continuar assistindo sua vida passar? Ou quer ser a estrela da sua história? Atenção! Esta é uma decisão que pode mudar tudo." },
    { "start": 360, "end": 365, "text": "Daqui a 24 horas você já terá o seu mapa em mãos. Em sete dias verá as primeiras mudanças. Em 30, as pessoas ao seu redor notarão a diferença." },
    { "start": 365, "end": 370, "text": "Em 90 dias a sua vida será completamente diferente. Mas isso só acontece se agir agora, como eu vi o seu potencial único." },
    { "start": 370, "end": 375, "text": "Eu não quero que o dinheiro seja um obstáculo entre você e os seus sonhos. Então esqueça o preço de 2.500 R$ hoje. Você não vai pagar 1.500 R$, nem 950 R$, nem 600 R$." },
    { "start": 375, "end": 380, "text": "Você poderá garantir o seu mapa do nome feito por mim, com diagnóstico completo que revela exatamente o que está te travando. O poderoso ritual de limpeza que remove todas as energias negativas acumuladas." },
    { "start": 380, "end": 385, "text": "Seu nome de poder personalizado que transforma seu nome num ímã de sucesso. E também a frequência da harmonização." },
    { "start": 385, "end": 390, "text": "Guia dos Cristais, Números da sorte e leitura de vidas passadas. Tudo isso que dá um valor total de 3.897 R$ por apenas 12 vezes, de 19,78 no cartão ou 197 R$ à vista." },
    { "start": 390, "end": 395, "text": "Clique no botão que aparece na tela e garanta o seu mapa do nome apenas agora. E nesta página você terá mais do que 90% de desconto para você tomar essa decisão com tranquilidade total." },
    { "start": 395, "end": 400, "text": "Eu ofereço duas garantias garantia um a garantia da satisfação total. Se nos primeiros sete dias você não ficar 100% satisfeito por qualquer motivo e só me enviar um e-mail e eu devolvo todo o seu investimento sem perguntas e você ainda fica com todos os bônus como meu presente para você." },
    { "start": 400, "end": 405, "text": "Eu vou ter dedicado um dia inteirinho para você de graça. Eu faço isso porque eu confio no mapa do nome e você também terá a garantia N02A garantia de transformação visível Se em 30 dias você não perceber uma mudança real em pelo -1 área da sua vida, eu devolvo todo o valor." },
    { "start": 405, "end": 410, "text": "Simples assim. Ou seja, você só tem a ganhar. Então clique no botão que aparece na tela e garanta o seu mapa do nome." },
    { "start": 410, "end": 415, "text": "Atenção Essa oferta especial está disponível apenas durante esta sessão. Se você fechar esta página ou decidir pensar mais tarde, quando retornar, teremos que recomeçar todo o processo." },
    { "start": 415, "end": 420, "text": "E eu não posso garantir que essa oferta especial ainda estará disponível. Além disso, como mencionei, eu faço apenas dois mapas por semana devido ao trabalho detalhado que cada um deles exige." },
    { "start": 420, "end": 425, "text": "Neste momento, restam apenas duas vagas para não perder essa chance única. Clique no botão e garanta o seu mapa do nome. Talvez neste momento você ainda tem algumas dúvidas." },
    { "start": 425, "end": 430, "text": "Será que isso realmente funciona para mim? Eu já tentei outras coisas antes e nada mudou. Eu queria receber de graça." },
    { "start": 430, "end": 435, "text": "Eu entendo as suas dúvidas e eu sei que seria incrível se eu pudesse dedicar um dia inteiro do meu trabalho para você gratuitamente. Mas enquanto você fica em cima do muro, outra pessoa está pegando a sua vaga e usando o poder do mapa do nome para mudar de vida." },
    { "start": 435, "end": 440, "text": "E você sabe, né? O tempo não para. A cada dia que passa você sente que está perdendo algo, que a vida está passando rápido demais, sem que você realize os seus sonhos." },
    { "start": 440, "end": 445, "text": "Que tristeza seria ver os outros alcançando o que desejam e você ficar para trás. Pense nisso. As pessoas ao seu redor encontrando felicidade, amor e sucesso e você se sentindo parado no tempo." },
    { "start": 445, "end": 450, "text": "E se eu estivesse no seu lugar, Eu pensaria em como conseguir esse valor. Talvez usando um cartão de crédito e dividindo em 12 vezes, dá menos que um café por dia. Ou até pedindo o cartão emprestado com alguém de confiança." },
    { "start": 450, "end": 455, "text": "O importante é tomar essa decisão agora. Clique no botão que aparece na tela e garanta o seu mapa do novo. A escolha agora é sua." },
    { "start": 455, "end": 460, "text": "Você pode continuar no caminho do bloqueio, lutando contra a correnteza, vendo seu potencial desperdiçado, ou pode escolher o caminho da liberdade, removendo de uma vez por todas as energias ruins que tem limitado a sua vida." },
    { "start": 460, "end": 465, "text": "Lembre se, não é coincidência você estar aqui hoje. Algo te trouxe até esse momento decisivo. O seu nome tem carregado essas energias negativas por tempo demais." },
    { "start": 465, "end": 470, "text": "Está na hora de libertá lo e permitir que ele finalmente trabalhe a seu favor. Clique no botão agora mesmo e comece a sua transformação." },
    { "start": 470, "end": 475, "text": "Se você ainda está aqui, é sinal que tem algumas dúvidas. Eu vou responder as principais dúvidas agora. Em quanto tempo recebo meu mapa?" },
    { "start": 475, "end": 480, "text": "Em até 24 horas você receberá seu mapa do nome completo e todos os bônus no seu e-mail. Eu começo a trabalhar no seu mapa assim que receber meu pedido. Como funciona a garantia?" },
    { "start": 480, "end": 485, "text": "Você tem sete dias para avaliar o mapa. Se não ficar 100% satisfeito por qualquer motivo, é só me enviar um e-mail e eu devolvo todo o seu investimento sem perguntas e você ainda fica com todos os bônus como meu presente para você." }
  ]
}
